/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE */
"&ge+p" = "\U200eDokon\U010dili sme preverenie. Klepnut\U00edm sem zist\U00edte viac.";
/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE_MAC */
"&ge+p=" = "\U200eDokon\U010dili sme preverenie. Kliknut\U00edm sem zist\U00edte viac.";
/* BAN_APPEALS_NOTIFICATION_TITLE */
"eO1pA" = "\U200ePodpora WhatsApp";
/* NSE_RMR_NOTIFICATION_BEGAN */
"rdxh(" = "\U200eSynchronizuje sa s\U00a0aplik\U00e1ciou %1$@ v\U00a0syst\U00e9me %2$@.";
/* NSE_RMR_NOTIFICATION_FAILED */
"GW.~`" = "\U200eSynchroniz\U00e1cia s\U00a0aplik\U00e1ciou %1$@ v\U00a0syst\U00e9me %2$@ sa zastavila. Otvorte %3$@, ak chcete pokra\U010dova\U0165 v\U00a0synchroniz\U00e1cii.";
/* NSE_RMR_NOTIFICATION_SUCCEEDED */
"84_S_" = "\U200eSynchroniz\U00e1cia s\U00a0aplik\U00e1ciou %1$@ v\U00a0syst\U00e9me %2$@ sa dokon\U010dila.";
